Repository: ptomato/ratify
Catalog: po/*.po
Languages: nl

source: <plist> root element not found; got <%s> instead
nl: <%s> gevonden in plaats van <plist> wortelelement

source: Unsupported plist version '%s'
nl: Geen ondersteuning voor plistversie '%s'

source: <%s> should have no content, but found '%s'
nl: <%s> mag geen inhoud hebben, maar heeft '%s'

source: Could not parse date '%s'
nl: Kan datum '%s' niet verwerken

source: Unexpected object <%s>; subsequent objects ought to be enclosed in an <array> or <dict>
nl: Onverwacht object <%s>; opeenvolgende objecten moeten binnen een <array> of <dict> worden geplaatst

source: Missing <key> for object <%s> in <dict>
nl: Object <%s> heeft geen <key> in <dict>

source: <key> element found outside of <dict>
nl: <key> element gevonden buiten <dict>

source: Unknown object <%s>
nl: Onbekend object <%s>

source: No objects found within <plist> root element
nl: Geen objecten gevonden binnen <plist> wortelelement

source: Could not change directory to '%s': %s
nl: Kan niet naar map '%s' navigeren: %s

source: Could not restore current directory: %s
nl: Kan huidige map niet heropenen: %s

source: Character set %d is not supported
nl: Geen ondersteuning voor tekenset %d

source: Conversion error: %s
nl: Fout bij omzetten: %s

source: Backslash encountered without control word
nl: Omgekeerde schuine streep gevonden zonder opvolgend commando

source: Expected a two-character hexadecimal code after \'
nl: Hexadecimale code van twee tekens verwacht na \'

source: Expected a number after control word '\%s'
nl: Getal verwacht na commando '\%s'

source: File ended unexpectedly
nl: Onverwacht einde bestand

source: Characters found after final closing brace
nl: Tekens gevonden na sluitaccolade

source: RTF format must begin with '{\rtf'
nl: RTF-formaat moet beginnen met '{\rtf'

source: Color '%i' undefined
nl: Ongedefinieerde kleur '%i'

source: Font '%i' undefined
nl: Ongedefinieerd lettertype '%i'

source: \fs%d is invalid, negative or zero font sizes not allowed
nl: \fs%d is ongeldig, lettergrootte nul of negatieve lettergroottes zijn niet toegestaan

source: \fsmilli%d is invalid, negative or zero font sizes not allowed
nl: \fsmilli%d is ongeldig, lettergrootte nul of negatieve lettergroottes zijn niet toegestaan

source: Unsupported RTF version '%i'
nl: Geen ondersteuning voor RTF-versie '%i'

source: Style '%i' undefined
nl: Ongedefinieerde stijl '%i'

source: Unexpected end of field instructions
nl: Onverwacht einde veldinstructies

source: Expected a string in field instructions
nl: Tekenreeks verwacht in veldinstructies

source: '%s' field not supported
nl: Geen ondersteuning voor veld '%s'

source: Format '%s' not supported
nl: Geen ondersteuning voor formaat '%s'

source: Error loading picture from file '%s': %s
nl: Fout bij inezen afbeelding uit bestand '%s': %s

source: Character set %d not supported
nl: Geen ondersteuning voor tekenset %d

source: Unknown character set %d
nl: Onbekend tekenset %d

source: Error loading picture of MIME type '%s': %s
nl: Fout bij inladen afbeelding met MIME-type '%s': %s

source: Module for loading MIME type '%s' not found
nl: Module niet gevonden voor inladen MIME-type '%s'

source: Error in \pict data: '%s'
nl: Ongeldige \pict gegevens: '%s'

source: Error reading \pict data: %s
nl: Fout bij inlezen \pict gegevens: %s

source: Error closing pixbuf loader: %s
nl: Fout bij sluiten pixbuflader: %s

source: Error loading picture
nl: Fout bij inlezen afbeelding

source: Invalid bitmap type '%i' for \dibitmap
nl: Ongeldig bitmaptype '%i' in \dibitmap commando

source: Invalid bitmap type '%i' for \wbitmap
nl: Ongeldig bitmaptype '%i' in \wbitmap commando

source: Could not serialize picture, skipping: %s
nl: Serialisatie van afbeelding mislukt; de afbeelding wordt overgeslagen: %s
